<div class="container mobile_container" id="main">
    <!-- Логотип for main -->
    <div class="main_logo">
        <img src="images/production.svg" alt="логотип"><br>
        <div class="main_logo-pc">
            это экспертность не только в производстве контента,<br> но и в диджитал-среде. Мы глубоко погружаемся в вопросы<br> маркетинга и поставленные перед нами задачи решаем в<br> точные сроки, не выходя за рамки оговоренных бюджетов
        </div>
        <div class="main_logo-mobile">
            это экспертность не только в производстве контента,<br> но и в диджитал-среде. Мы глубоко погружаемся<br>  в вопросы маркетинга и поставленные перед нами<br> задачи решаем в точные сроки, не выходя<br> за рамки оговоренных бюджетов
        </div>
</div>
